[
  { "quote": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
  { "quote": "Teamwork makes the dream work.", "author": "John C. Maxwell" },
  { "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "author": "Winston Churchill" },
  { "quote": "The best way to predict the future is to create it.", "author": "Peter Drucker" },
  { "quote": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt" },
  { "quote": "Quality is not an act, it is a habit.", "author": "Aristotle" },
  { "quote": "The harder I work, the luckier I get.", "author": "Samuel Goldwyn" },
  { "quote": "Coming together is a beginning. Keeping together is progress. Working together is success.", "author": "Henry Ford" },
  { "quote": "Don't watch the clock; do what it does. Keep going.", "author": "Sam Levenson" },
  { "quote": "The only limit to our realization of tomorrow will be our doubts of today.", "author": "Franklin D. Roosevelt" },
  { "quote": "Strive not to be a success, but rather to be of value.", "author": "Albert Einstein" },
  { "quote": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius" },
  { "quote": "The secret of getting ahead is getting started.", "author": "Mark Twain" },
  { "quote": "Alone we can do so little; together we can do so much.", "author": "Helen Keller" },
  { "quote": "Your attitude, not your aptitude, will determine your altitude.", "author": "Zig Ziglar" },
  { "quote": "Do the best you can until you know better. Then when you know better, do better.", "author": "Maya Angelou" },
  { "quote": "The expert in anything was once a beginner.", "author": "Helen Hayes" },
  { "quote": "Opportunity is missed by most people because it is dressed in overalls and looks like work.", "author": "Thomas Edison" },
  { "quote": "The successful warrior is the average man, with laser-like focus.", "author": "Bruce Lee" },
  { "quote": "Our greatest glory is not in never failing, but in rising up every time we fail.", "author": "Ralph Waldo Emerson" },
  { "quote": "Perfection is not attainable, but if we chase perfection we can catch excellence.", "author": "Vince Lombardi" },
  { "quote": "The mind is everything. What you think you become.", "author": "Buddha" },
  { "quote": "A positive attitude causes a chain reaction of positive thoughts, events and outcomes.", "author": "Wade Boggs" },
  { "quote": "To improve is to change; to be perfect is to change often.", "author": "Winston Churchill" },
  { "quote": "The journey of a thousand miles begins with a single step.", "author": "Lao Tzu" },
  { "quote": "Either you run the day, or the day runs you.", "author": "Jim Rohn" },
  { "quote": "Innovation distinguishes between a leader and a follower.", "author": "Steve Jobs" },
  { "quote": "If you want to lift yourself up, lift up someone else.", "author": "Booker T. Washington" },
  { "quote": "The best project you'll ever work on is you.", "author": "Anonymous" },
  { "quote": "Do what you can, with what you have, where you are.", "author": "Theodore Roosevelt" }
]